[
    {
        "id":0,
        "name":"Про Кита",
        "author":"Оксана Лущевська",
        "cover":"../style/Pro_Kyta.pdf",
        "anagraph":"Це збірка коротких віршиків для найменших читачів. Вони не лише оповідають про кумедних мешканців моря (восьминіг, черепашатка, рибка-барабулька та інші), а й у ігровій формі допоможуть дитині освоїти правильну вимову “складних” звуків, приміром, р, ш, ч. Загалом, це чудова книга, яка вдало поєднує розважання і навчання",
        "rating":"★ ★ ★ ★"
    },
    {
        "id":1,
        "name":"Пан Котцький,Міра і Море",
        "author":"Оксана Лущевська",
        "cover":"../style/Catsky_sm.pdf",
        "anagraph":"Міра мріє про море, але ж воно так далеко! Одного дня до неї приходить незвичайний гість, і от уже Міра вирушає в дивовижну мандрівку. Які пригоди на неї чекають? Що трапиться з Мірою на шляху? Чи дістанеться вона до моря? Книжка-картинка українською та англійською мовами розповідає про дружбу, мрії й фантазії, а також про потребу вибору в захопливих та інколи непростих життєвих ситуаціях.",
        "rating":"★ ★ ★ ★ ★"
    },
    {
        "id":2,
        "name":"Гойдалка під кленом",
        "author":"Галина Ткачук",
        "cover":"../style/Hoydalka_pid_klenom_sm.pdf",
        "anagraph":"Ніна гойдається на гойдалці й виглядає літо. Аж ось виявляється, що не буде ні квітів на клумбі, ні синіх дельфінів. І все через Нінину необережність! Але не варто впадати у відчай. Трішки зусиль — і Ніна та решта героїв книжки не тільки врятують літо, а й здобудуть для себе щось дуже особливе. Ця українсько-англійська білінгва з вишуканими ілюстраціями припаде до вподоби і дітям, і їхнім батькам.",
        "rating":"★ ★ ★ ★ "
    },
    {
        "id":3,
        "name":"Пташина колискова",
        "author":"Оксана Лущевська",
        "cover":"../style/Ptashina_koliskova_V_8.pdf",
        "anagraph":"Зозуля засинає: ку-ку. Горобець стуляє вічі: цвірінь-цвірінь. Коли всі пташки міцно сплять, над ними розгортається оксамитова ковдра зоряного неба. Ця затишна колискова заколише на міцний сон навіть найдрібнішу птаху. А з нею й маленьких читачів. Добраніч!",
        "rating":"★"
    },

    {
        "id":4,
        "name":"Русалки",
        "author":"Оксана Лущевська",
        "cover":"../style/Rusalky_print.pdf",
        "anagraph":"Соня й Ніка – найкращі подруги. Проте вони живуть далеко одна від одної: Ніка – на лівому березі Дніпра, а Соня – на правому. Щоб бачитися частіше, дівчатка вигадують таємну гру. Та часом котрійсь із них невесело. Що вигадає цього разу Ніка, щоб розсмішити Соню? У цій двомовній книжці-картинці читачі поринуть у світ безмежної уяви, властивий кожній дитині й кожному дорослому.",
        "rating":"★ ★ ★ ★"
    },
    {
        "id":5,
        "name":"Скільки?",
        "author":"Галина Кирпа",
        "cover":"../style/Skilky_How many_preview.pdf",
        "anagraph":"Коли діти пізнають світ, вони ставлять багато запитань. Спробуйте пошукати відповіді разом із дитиною, читаючи та розглядаючи книжку-картинку «Скільки?»/ How many? У ній гармонійно поєднані цікаві запитання і талановиті ілюстрації, що допоможуть збудувати приязний і веселий діалог-гру з малюком та принесуть естетичне задоволення і дітям, і дорослим.",
        "rating":"★ ★ ★"
    },
    {
        "id":6,
        "name":"Подорож Листа",
        "author":"Валя Вздульська та Даша Ракова",
        "cover":"../style/Podorozh_lysta_sm.pdf",
        "anagraph":"“Подорож листа” – це історія заповітного бажання однієї маленької дівчинки, про яке вона написала до Святого Миколая. Лист страшенно переймається важливістю своєї місії, бо хоче, щоб непросте бажання дівчинки обов’язково здійснилося. Але перш ніж це станеться, йому доведеться пережити багато випробувань і пройти довгий шлях…",
        "rating":"★ ★ ★ ★ ★"
    }

]